import sprite from "../../images/sprite.svg";

export const servicesData = [
  {
    title: "Діагностика",
    about: [
      "Аудит бізнес-процесів медичних центрів, клінік та бізнесів",
      "Аудит маркетингу та сервісу медичних закладів",
      "Аудит системи комунікацій та Сustomer Journey Map",
      "Аудит внутрішніх комунікацій та вмотивованості команд",
    ],
    path: `${sprite}#icon-2`,
  },
  {
    title: "Проведення стратегічних сесій",
    about: [
      "Стратегічна сесія для аналізу поточного стану медичного бізнесу",
      "Стратегічна сесія для визначення ключових стратегічних напрямків",
      "Стратегічна сесія для визначення операційного плану дій",
      "Стратегічна сесія по створенню ціннісної пропозиції або позиціонування",
    ],
    path: `${sprite}#icon-1`,
  },
  {
    title: "Стратегії",
    about: [
      "Розробка стратегії розвитку та маркетингу клініки, медичного бізнесу",
      "Розробка стратегій внутрішніх комунікацій медичного закладу",
      "Розробка стратегій управління здоров'ям для бізнесів",
    ],
    path: `${sprite}#icon-3`,
  },
  {
    title: "Супровід",
    about: [
      "Супровід оптимізації бізнес-процесів медичного центру/клініки",
      "Супровід маркетингових проєктів медичного центру/клініки",
      "Наставництво та менторство для власників та менеджерів з питань менеджменту та розвитку, медичного маркетингу та комунікацій",
      "Навчання персоналу",
    ],
    path: `${sprite}#icon-4`,
  },
];
