export const dataWhyChooseUs = [
  {
    icon: "hands-shake",
    title: "Надійне партнерство та менторство",
    text: "Ми налаштовані на довгострокове партнерство і дбаємо про комфортні та чесні комунікації",
  },
  {
    icon: "setting",
    title: "Індивідуальний підхід",
    text: "Кожен бізнес і послуга мають свої особливості. Ми занурюємося у ваш бізнес і пропонуємо індивідуальні стратегії, які допоможуть вам досягти успіху",
  },
  {
    icon: "icon-lamp",
    title: "Експертні послуги",
    text: "Ми опираємося на передовий досвід і використовуємо як класичні, так і сучасні підходи для досягнення поставленого результату",
  },
  {
    icon: "icon-puzzle",
    title: "Комплексні рішення",
    text: " Наша експертиза дозволяє пропонувати комплексні рішення для ефективної співпраці",
  },
];
