import denta_derm from "../../images/desktop/denta_derm1x.webp";
import medialt from "../../images/desktop/medialt1x.webp";
import cures from "../../images/desktop/cures1x.webp";
import clinic from "../../images/desktop/clinic1x.webp";
import kmklam from "../../images/desktop/kmklam1x.webp";
import symmetrica from "../../images/desktop/symmetrica1x.webp";
import podcast from "../../images/desktop/podcast1x.webp";
import philosophia from "../../images/desktop/philosophia1x.webp";
import healthyandhappy from "../../images/desktop/healthy_happy1x.webp";
import healthyworkplace from "../../images/desktop/healthy_workplace1x.webp";
import network from "../../images/desktop/medical_network1x.webp";

export default [
  //Medialt
  {
    image: medialt,
    category: "Medialt",
    title:
      "Діагностика бізнес-процесів, маркетингу, сервісу, розробка стратегії розвитку, менторство",
    about: [
      "Аудит ринку та конкурентів",
      "Аудит маркетингу та сервісу",
      "Розробка стратегії розвитку",
    ],
    details: [
      {
        title: "Завдання:",
        about: ["Розробка стратегії розвитку"],
      },
      {
        title: "Робота над задачою була розділена на два етапи:",
        about: [
          "Аналіз конкурентів, ринку, виявлення зовнішніх можливостей та загроз",
          "Аналіз сервісу медичного центру, аналіз роботи контакт центру, маркетингу, наявної бази пацієнтів та внутрішніх бізнес-процесів",
        ],
      },
      {
        title:
          "В результаті комплексного аудиту підготували стратегію розвитку, яка передбачала рекомендації щодо:",
        about: [
          "Управління маркетингом",
          "Оптимізації роботи сервісу",
          "Можливості МІС",
          "Етапи розвитку напрямків та клініки вцілому",
        ],
        comment:
          "В результаті співпраці - за 5 місяців ріст обороту в два рази",
      },
    ],
  },
  // Здорове робоче місце
  {
    image: healthyworkplace,
    category: "Проєкт «Здорове робоче місце»",
    title: "Участь в проєктній команді в ролі експертки, тренерки та менторки",
    about: [
      "Проєкт «Здорове робоче місце», яке реалізується Центром розвитку громадського здоров'я / Centre for Public Health Development в рамках Україно-швейцарського проєкту «Діємо для здоров‘я» за фінансової підтримки Embassy of Switzerland in Ukraine / Посольство Швейцарії в Україні",
    ],
    details: [
      {
        title: "Співдія в проєкті полягала в:",
        about: [
          "Розробці концепції проєкта «Здорове робоче місце»",
          "Адаптації матеріалів та створення опитника",
          "Створення інтервенцій щодо профілактики НІЗ та заходів, які можуть використовувати організації",
          "Підготовці лекційних матеріалів, вибінарів та проведення тренінгів для організацій по методології впровадження даного підходу",
          "Участь в розробці  та проведення тренінгу для тренерів",
          "Участь у підготовці посібника для створення стратегій «Здорового робочого місція» та посібника фасилітатора",
        ],
      },
      {
        comment: {
          text: "Посилання на проєкт",
          link: "https://www.actforhealth.in.ua/materialy/posibnik-dlya-stvorennya-strategiyi-zdorove-roboche-misce",
        },
      },
    ],
  },
  // Мережа медичних центрів «Healthy&Happy»
  {
    image: healthyandhappy,
    category: "Мережа медичних центрів «Healthy&Happy»",
    title: "Діагностика медичного центру",
    about: [
      "Діагностика бізнес-процесів",
      "Аудит маркетингу та сервісу",
      "Аудит роботи з МІС",
      "Анкетування співробітників",
      "Навчання сервісу та роботі в МІС",
    ],
    details: [
      {
        title: "Робота була поділена на три етапи:",
        about: [
          "Аналіз конкурентів, ринку, виявлення зовнішніх можливостей та загроз",
          "Діагностика сервісу медичного центру, аналіз роботи контакт центру та рецепції, маркетингу, наявної бази пацієнтів, роботи з МІС, аналіз продажів та звітів, діагностика внутрішніх бізнес-процесів та комунікацій всередині команди",
          "Впровадження змін в медичному центрі",
        ],
      },
      {
        title:
          "В результаті комплексного аудиту за 3 місяці проєкту реалізовано:",
        about: [
          "Зміна організаціної структуру медичного центру",
          "Формування нового відділу маркетингу та зміна підрядників",
          "Оновлення сайту та зміна концепції ведення соціальних мереж",
          "Оптимізації роботи сервісу та контакт-центру",
          "Створення системи конверсійних показників та звітів в МІС",
          "Проведено навчання по можливостям МІС",
          "Налагоджена робота IT відділу по взаємодії з маркетингом, сервісом та МІС",
        ],
      },
    ],
  },
  //DentaDerm
  {
    image: denta_derm,
    category: "DentaDerm",
    title:
      "Діагностика бізнес-процесів, маркетингу, сервісу, розробка стратегії розвитку, менторство",
    about: [
      "Діагностика бізнес-процесів та маркетингу",
      "Стратегія розвитку",
      "Підбір команди маркетингу",
      "Менторство",
    ],
    details: [
      {
        title: "Завдання:",
        about: [
          "Розробка стратегії розвитку",
          "Розробка нового сайту клініки",
          "Пошук команди маркетингу",
        ],
        comment:
          "Дії в результаті розробки стратегії розвитку передбачали роботу над проєктом в новому позиціонуванні,  пошук зовнішньої та внутрішньої команди для реалізації нового сайту, ведення соцмереж",
      },
      {
        title: "В результаті роботи над проєктом:",
        about: [
          "Розроблені вектори розвитку",
          "Розроблений та впроваджений новий сайт",
          "Підібрана команда маркетингового супроводу",
        ],
        comment:
          "В результаті співпраці партнер отримав комплексне бачення просування, сформована команда маркетингу",
      },
    ],
  },
  //Клініка ім. ак. Юрія Спіженка
  {
    image: clinic,
    category: "Клініка ім. ак. Юрія Спіженка",
    title:
      "Менторство, діагностика бізнес-процесів, маркетингу та сервісу, розробка стратегії розвитку",
    about: [
      "Діагностика бізнес-процесів",
      "Аудит маркетингу та сервісу",
      "Розробка стратегії розвитку та маркетингу",
      "Розробка та впровадження комунікаційної стратегії",
      "Ведення маркетингових активностей ",
    ],
    details: [
      {
        title: "Завдання:",
        about: ["Рестарт клініки у воєний час"],
      },
      {
        title: "Робота над задачею була розділена на три етапи:",
        about: [
          "Діагностика конкурентів, ринку, виявлення зовнішніх можливостей та загроз",
          "Діагностика сервісу медичного центру, аналіз роботи контакт центру, маркетингу, наявної бази пацієнтів та внутрішніх бізнес-процесів",
          "Розробка та впровадження стратегії маркетингу, комунікації та сервісу, супровід рекламних кампаній, оптимізація бізнес-процесів",
        ],
        comment:
          "В результаті співпраці над проєктом: збільшення доходу клініки, вихід на довоєний об’єм",
      },
    ],
  },

  // Мережа медичних центрів «R+ medical network»
  {
    image: network,
    category: "Мережа медичних центрів «R+ medical network»",
    title: "Проєкт «Бережи себе, RIDNA»",
    about: [
      "Мета проєкту: Cancer-освіта. Привернути увагу до важливості профілактики та ранньої діагностики раку молочної залози",
      "Маркетингова ціль: підвищення впізнаваності бренду клініки. Формування репутації соціально- відповідального бізнесу",
      "Комерційна ціль: промо послуги мамографія та УЗД",
    ],
    details: [
      {
        title: "Реалізація проєкту передбачала:",
        about: [
          "Створення мотиваційного ролика за участі жінок, що пережили рак молочної залози, та його розповсюдження ",
          "День мамографії з лікарями та лідерами думок. Учасниці відвідали медичний центр R+ удвох з близькою жінкою, проходили обстеження, за потреби відвідували мамолога та ділилися світлинами у власних соцмережах, акцентуючи увагу на важливості обстежень",
          "Створення спеціальної пропозиція для жінок, які могли пройти обстеження вдвох",
        ],
      },
      {
        title: "Результати проєкту:",
        about: [
          "Отримали охоплення аудиторії близько 1 000 000",
          "Збільшення продажів послуг мамографії та УЗД молочних залоз в 4 рази",
        ],
      },
    ],
  },
  // Медичний центр «Філософія здоров’я»
  {
    image: philosophia,
    category: "Медичний центр «Філософія здоров’я»",
    title: "Діагностика бізнес-процесів",
    about: [
      "Діагностика бізнес процесів",
      "Аудит маркетингу та сервісу",
      "Аудит роботи з МІС",
      "Навчання сервісу та роботі в МІС",
    ],
    details: [
      {
        title: "В результаті співпраці над проєктом:",
        about: [
          "Проведений поточний аудит діяльності маркетингу, шляху пацієнта, соціальних сторінок медичного центру (загальний напрямок, напрямок стоматологія, напрямок beauty), аудит сервісу та поточних бізнес-процесів",
          "Проаналізовано роботу маркетинга та підрядників",
          "Сформовані рекомендації щодо структури відділу, формуванню подальших кроків маркетингової та сервісної стратегії",
          "Надані рекомендації по оптимізації бізнес-процесів та сформовані конверсійні показники",
        ],
      },
    ],
  },
  // Подкасти в партнерстві з DOC.UA
  {
    image: podcast,
    category: "Подкасти в партнерстві з DOC.UA",
    title: "Авторка та ведуча подкастів «Відверто про медичний бізнес»",
    about: [
      "Спільний партнерський проєкт з DOC.UA ціллю якого є розвиток медичного приватного ринку та відверта комунікація",
    ],
    details: [
      {
        about: [
          "DOC.UA Podcast — це майданчик для обміну інформацією, ідеями та стратегіями, які сприяють розвитку українського медичного ринку",
          "Це зустрічі з керівниками клінік і медичних установ, лікарями, які вже стали брендами, та з лікарями, чиї імена відомі поки що тільки вузьким колам фахівців",
          "Це обговорення стратегій управління, роботи в команді, корпоративної культури, маркетингу, фінансування, співпраці приватного бізнесу з державою, програмного забезпечення, особистого зростання, планів на майбутнє та, звісно, невдач і розчарування, куди ж без них, якщо розмова відверта",
        ],
      },
      {
        comment: {
          text: "Посилання на проєкт",
          link: "https://www.youtube.com/playlist?list=PLcI-ndLsx-mIbZhYVM3PMy0RmIUU9hels",
        },
      },
    ],
  },
  {
    image: symmetrica,
    category: "Symmetrica",
    title: "Менторство, діагностика маркетингу, сервісу, бізнес-процесів",
    about: [
      "Аудит маркетингу та сервісу",
      "Розробка рекомендацій щодо розвитку",
      "Оптимізація бізнес-процесів",
    ],
    details: [
      {
        title: "Завдання:",
        about: [
          "Діагностика поточної маркетингової діяльності та комунікацій",
          "Аудит сервісу",
          "Аудит роботи підрядників",
          "Формування рекомендацій по розвитку",
        ],
      },
      {
        title: "В результаті роботи над проєктом:",
        about: [
          "Проведений поточний аудит шляху пацієнта, виявлені точки зростання сервісу",
          "Проаналізовано роботу відділу маркетингу і підрядників та надані рекомендації щодо структури відділу",
          "Надані рекомендації щодо формування подальших кроків маркетингової  та сервісної стратегії",
          "Сформовані конверсійні показники та вектори руху",
          "Надана менторська підтримка",
        ],
      },
    ],
  },
  {
    image: cures,
    category: "Cures",
    title: "Автоматизація комунікації з пацієнтами",
    about: [
      "Створення та запуск 20 чат-ботів для клінік",
      "Проведення консультацій та аудитів комунікацій клінік з пацієнтами",
      "Розробка персональних протоколів спілкування з пацієнтами",
    ],
    details: [
      {
        title: "Завдання:",
        about: ["Автоматизація комунікації з пацієнтами"],
      },
      {
        title: "В результаті роботи над проєктом:",
        about: [
          "Розвиток проєкту по створенню чат-ботів для медичних центрів",
          "Розробка протоколів супроводу та опитувальників для клінік",
          "Проведення зустрічей та комунікацій з клініками",
          "Розробка алгоритмів та запуск чат-ботів",
        ],
        comment:
          "В результаті співпраці над проєктом запуск 20 чат-ботів для медичних центрів",
      },
    ],
  },

  {
    image: kmklam,
    category: "KMKlab",
    title: "Діагностика маркетингу, сервісу, бізнес-процесів",
    about: [
      "Аудит маркетингу та інструментів комунікацій",
      "Аудит сервісу",
      "Розробка рекомендацій щодо розвитку",
    ],
    details: [
      {
        title: "Завдання:",
        about: [
          "Аудит поточної маркетингової стратегії",
          "Аудит сервісу",
          "Формування рекомендацій по розвитку",
        ],
      },
      {
        title: "Робота над задачою була розділена на два етапи:",
        about: [
          "Відвідування всіх відділень лабораторій з метою формування рекомендацій по кожній локації",
          "Аналіз поточної ситуації маркетингу та комунікацій, ведення соціальних мереж",
        ],
        comment:
          "В результаті співпраці проаналізовано роботу відділу маркетингу та підрядників та надані рекомендації щодо структури відділу, сформовані подальші  кроки  маркетингової  та сервісної стратегії",
      },
    ],
  },
];
