import lvbs from "../../images/desktop/olga_lvbs1x.webp";
import healthyworkplace from "../../images/desktop/healthy_workplace1x.webp";
import podcast from "../../images/desktop/podcast1x.webp";

export default [
  //Бізнес-школа
  {
    image: lvbs,
    category: "Бізнес-школа УКУ (LvBS)",
    title: "Visiting Lecturer",
    about: [
      "Запрошена викладачка курсу “Стратегічний маркетинг та продажі для медичних центрів та клінік” - єдиної в Україні програми управлінського розвитку для власників та керівників маленьких та середніх бізнесів “Бізнес-рецепти для медцентрів” від  Lviv Business School (LvBS)",
    ],
    details: [
      {
        title:
          "В рамках викладання модуля “Стратегічний маркетинг та продажі для медичних центрів та клінік” Ольга Поліщук ділиться практичним досвідом:",
        about: [
          "Стратегічний медичний маркетинг - роль в загальній стратегії бізнесу",
          "Медичний маркетинг клініки, лікаря, послуги",
          "Дизайн маркетингової стратегії медичного закладу",
          "Створення ціннісної пропозиції для медичних центрів",
          "Автоматизація спілкування з пацієнтами",
          "Побудова ефективних комунікацій медичного центру",
        ],
      },
    ],
  },
  // Здорове робоче місце
  {
    image: healthyworkplace,
    category: "Проєкт «Здорове робоче місце»",
    title: "Участь в проєктній команді в ролі експертки, тренерки та менторки",
    about: [
      "Проєкт «Здорове робоче місце», яке реалізується Центром розвитку громадського здоров'я / Centre for Public Health Development в рамках Україно-швейцарського проєкту «Діємо для здоров‘я» за фінансової підтримки Embassy of Switzerland in Ukraine / Посольство Швейцарії в Україні",
    ],
    details: [
      {
        title: "Співдія в проєкті полягала в:",
        about: [
          "Розробці концепції проєкта «Здорове робоче місце»",
          "Адаптації матеріалів та створення опитника",
          "Створення інтервенцій щодо профілактики НІЗ та заходів, які можуть використовувати організації",
          "Підготовці лекційних матеріалів, вибінарів та проведення тренінгів для організацій по методології впровадження даного підходу",
          "Участь в розробці  та проведення тренінгу для тренерів",
          "Участь у підготовці посібника для створення стратегій «Здорового робочого місція» та посібника фасилітатора",
        ],
      },
    ],
  },

  // DOC.UA
  {
    image: podcast,
    category: "DOC.UA",
    title: "Авторка та ведуча подкастів «Відверто про медичний бізнес» 1.0",
    about: [
      "Спільний партнерський проєкт з DOC.UA ціллю якого є розвиток медичного приватного ринку та відверта комунікація",
      "DOC.UA Podcast — це майданчик для обміну інформацією, ідеями та стратегіями, які сприяють розвитку українського медичного ринку",
    ],
    details: [
      {
        title: "Мій внесок у проєкт:",
        about: [
          "Від ідеї до втілення: участь у створенні концепції та формату подкасту",
          "Участь у розробці стратегії просування і залучення аудиторії",
          "Вибір тем і формування пулу спікеріва",
          "Проведення інтерв’ю як ведуча",
          "Координація процесів між партнером і командою",
        ],
      },
      {
        title: "Результат:",
        about: [
          "У ефір вийшло 27 випусків, які охопили ключові теми розвитку медичного бізнесу",
          "Сформована ком’юніті аудиторія власників, керівників та лікарів",
          "Подкаст став однією з перших в Україні платформ чесної розмови про медичний бізнес",
          "Створено практичну базу контенту для ринку, яка залишається актуальною й сьогодні",
        ],
      },
    ],
  },
];
